{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=0&city=%E5%B9%BF%E5%B7%9E&id=http%3A%2F%2Fwww.wutongguo.com%2Fnotice9627E8649A.html%3Furl_id%3D4&query=%E5%BA%94%E5%B1%8A%E7%94%9F%E6%8B%9B%E8%81%98", "desc1": ["岗位职责:", "　　一、公司简介：", "　　广州必云信息科技有限责任公司成立于2016年9月，总部位于广州市，是国内领先的企业管理信息化咨询服务、企业智能管理会计平台服务、企业大数据整合服务的整体解决方案提供商。", "　　公司通过智能大数据产品服务为中大型企业构建管理基因的大数据中心，解决传统ERP管理软件很难解决或解决不了的集团企业大数据整合与价值挖掘等集团管理难点，如：组织复杂多变、数据多源分散、管理需求多变、管理会计平台、领导决策支持平台、阿米巴经营平台、公司战略重组、国资企业战略重组整合混改等中大企业在后ERP时代企业大数据整合问题。真正为中大企业盘活大数据资产，协助企业挖掘数据资产价值，推动企业智能化转型升级。", "　　必云科技核心团队成员平均15年以上企业管理信息化咨询服务经验，均来自国内知名的管理软件企业、会计事务所、咨询公司，由ERP资深顾问、财务专家、企业管理资深顾问、注册会计师、会计师、互联网人才、资深软件设计师等组成，在企业大数据整合与挖掘应用以及互联网领域具有深刻的认识以及雄厚的积累，以保证为企业提供最专业的服务。必云信息科技在企业管理信息化、智能财务、大数据等方向有多年的经验沉淀，技术力量雄厚。", "二、招聘岗位", "（1）高级集团财务顾问", "岗位职责：", "1、作为咨询顾问参与大型集团公司客户的财务管理项目（CPM）实施；　　2、参与CPM项目的现状调研、需求理解、方案指定以及解决方案蓝图设计；　　3、负责项目方案落地过程中的各种咨询与实施工作；　　4、负责用户最终业务培训与系统培训，包括培训计划制定、培训过程管理、培训效果评估与反馈等；　　5、能够按照公司全面质量管理的要求，高质量地完成各类项目支持工作；", "任职要求：", "1、正规全日制本科及以上学历，会计学/财务管理/等相关专业；", "2、CPA/ACCA/CMA优先；　　3、具备丰富的集团公司全面预算、合并报表及报表附注编制经验；", "4、会计事务所工作经验优先；　　5、具备企业CPM领域专业知识与实践经验；　　6、具备出色的实施能力和团队意识，能够与团队一起完成项目任务；　　7、要求较强的学习能力和沟通表达能力，清晰的思路和分析判断能力，工作主动性强，创新，具有良好的团队合作精神，适应出差，能够承受较强的压力；　　8、通过大学英语六级、英语可作为工作语言者优先。", "（2）集团财务实施顾问　　岗位职责：", "1、作为咨询顾问参与大型集团公司客户的财务管控信息化项目实施；　　2、参与集团公司财务报表合并及附注的现状调研、需求理解、方案指定以及解决方案蓝图设计；　　3、负责项目方案落地过程中的各种咨询与实施工作；　　4、负责用户最终业务培训与系统培训，包括培训计划制定、培训过程管理、培训效果评估与反馈等；　　5、能够按照公司全面质量管理的要求，高质量地完成各类项目支持工作；", "任职要求：", "1、正规全日制本科及以上学历，会计学/财务管理/等相关专业；具备CPA/ACCA/CMA者优先；　　2、具备丰富的上市公司合并报表及附注的编制经验；", "3、会计事务所工作经验优先；　　4、熟练使用excel软件，擅长使用excel软件进行数据分析和处理；熟悉常用的财务软件系统；　　5、具备出色的实施能力和团队意识，能够与团队一起完成项目任务；　　6、要求较强的学习能力和沟通表达能力，清晰的思路和分析判断能力，工作主动性强，创新，具有良好的团队合作精神，适应出差，能够承受较强的压力；　　7、通过大学英语六级、英语可作为工作语言者优先。", "（3）ETL工程师（数据仓库工程师）", "岗位职责：", "1、负责项目实施过程中所对接的第三方系统的数据范围及质量分析，并完成项目实施过程中的ETL工作；　　2、熟练掌握ETL设计过程，参与数据平台架构的设计、开发、流程优化及解决ETL相关技术问题；　　3、与用户和项目组进行有效沟通，采集项目需求，并提出相应的解决方案；　　4、参与海量数据情况下的数据库调优等工作；　　5、按照项目推进情况，完成主管交付的临时性任务；　　6、能够按照公司全面质量管理的要求，高质量地完成各类技术支持工作；", "任职要求：", "1、本科及以上学历，计算机/信管/统计分析等相关专业；　　2、熟悉ETL工具，具有一定项目经验，熟悉常用的财务软件系统；　　3、熟悉关系型数据库（Oracle、SQL Server）；　　4、具备一定的编程能力，熟悉至少一种常用编程语言，Java尤佳；　　5、掌握关系数据库常见用法，熟悉常见软件的安装，参与过项目的ETL工具开发项目的完整分析、设计、开发流程者优先；　　6、具备较强的自我学习能力、有较强分析问题的能力、人际沟通能力、团队协作能力和工作责任感；", "（4）大客户销售", "岗位职责：", "1、负责企业智能大数据平台营销；　　2、负责集团企业及大型上市企业客户的拓展及维护；　　3、负责大项目的运作、资源调配、商务公关、合同签订及实施服务监控等大客户全生命周期经营；　　4、承担公司赋予的年度销售任务。", "任职要求：", "1、会计、计算机、市场营销或工商管理专业；　　2、对销售有浓厚的兴趣，良好的销售技能及商务公关能力；　　3、熟悉ERP原理及企业管理有较深的认识者优先；　　4、心态积极，敢于挑战，目标清晰，计划性强，有挑战高任务的勇气，并有想法成为销售经理，带团队；", "联系方式", "招聘联系人：邱小姐", "联系人电话：13143537245", "简历接收要求：请将简投递到电子邮箱：qsj@biyuntech.com"], "title": ["广州必云信息科技2018校园招聘简章"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=2&id=https%3A%2F%2Fcampus.liepin.com%2Fjob%2F350300%3Fmscid%3Ds_00_x00", "desc1": ["岗位职责:", "岗位职责： 1、负责门店运营管理并跟踪门店工作的执行情况； 2、负责品牌推广为主题的营销活动； 3、门店人员管理工作； 4、日常销售分析与问题整改工作 ； 5、负责连锁专卖体系的编制与完善； 岗位要求： 1、 营销、管理、服装类相关专业本科学历； 2、良好的沟通与协调能力； 3、有一定的组织能力和领导能力； 4、能适应全国范围内20天以上出差。"], "title": ["江苏红豆实业股份有限公司2018校园招聘"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=4&id=http%3A%2F%2Fwww.wutongguo.com%2Fnotice2FD8024031.html%3Furl_id%3D4", "desc1": ["岗位职责:", "企业简介", "河北鸿捷电子科技有限公司成立于2015年。是一家从事微波器件组件分机等产品开发和生产的高科技企业。专业技术人员占公司总人数的80﹪以上。公司多数技术骨干均有十年以上微波电路研发工作经验。公司具有极强的研发和生产能力。", "我司产品主要包括微波收发组件，微波频率源，微波功率放大器，对数放大器，LC滤波器，腔体滤波器，微波无源器件（功分耦合等）。产品广泛用于通信，雷达，导航，电子对抗等领域。公司以雄厚得配套实力，优质的产品性能，快捷得供货速度，合理得产品价格，深得广大用户得信赖。", "我司具有自研LC滤波器、压控振荡器、对数放大器、晶体振荡器、介质振荡器、腔体滤波器、功分耦合等器件的能力。通过上述产品的高密集成形成的小型化组件是我司产品的突出优势。再结合优化的结构设计解决高密互联的串扰问题，使组件类产品体积缩小至原来的一半甚至三分之一，已广泛应用于我司的变频器、频率源等产品。尤其在较低频段，产品的体积，价格，可靠性，可生产性等优势已大于基于微组装工艺实现的产品。", "我司提供快捷高效的产品定制服务，也可提供微波链路方面的技术咨询服务。更好的满足客户需求是我们长期以来追求的目标。", "公司视产品质量为生命。奉行“顾客至上，质量第一”的宗旨。把确保用户满意作为向用户的承诺，全方位实施GJB9001B-2009标准。推进公司在管理和产品质量上的创新，力争同行业排头兵。", "欢迎有理想、有抱负的有志青年加入我们，一起努力奋斗！", "招聘岗位：调试工程师5名，", "职位要求：男性，通信工程、电子或计算机专业，专科及以上学历，身体健康，性格开朗、善于沟通、良好的独立性、学习能力强。", "工作内容：负责微波组件、滤波器等产品的调试、试验等工作；负责产品维护、维修工作。", "具体薪酬面谈。", "公司地址：鹿泉开发区石柏南大街187号，河北省军民融合技术企业孵化器4楼，325路终点朗润园下车即到，河北省军民融合技术企业孵化器4楼", "联系人：王女士", "电话：18132112668、电话：0311-67361992", "邮箱：hbhjzhb@163.com"], "title": ["河北鸿捷电子2018校园招聘简章"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=6&id=https%3A%2F%2Fcampus.liepin.com%2Fjob%2F221115%3Fmscid%3Ds_00_x00", "desc1": ["岗位职责:", "岗位职责： 1、参与产品控制系统总体设计，完成控制系统软件实现方案设计； 2、完成控制系统软件编写及调试； 3、参与总体联调、测试、改进及产业化工作，解决现场调试运行、量产中出现的相关技术问题； 4、完成相关技术文档编写、整理、改进及归档，配合完成相关专利撰写。 任职要求： 1、具备一定独立工作能力； 2、精通嵌入式软件，熟悉DSP或单片机系统，能够根据需求独立进行嵌入式软件编程调试； 3、具备控制理论及电路设计理论基础； 4、具备良好的业务沟通能力和团队意识；工作态度积极，工作认真负责； 5、有很强学习能力和开创精神者优先。"], "title": ["深圳市肯綮科技有限公司2018校园招聘"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=8&id=http%3A%2F%2Fwww.wutongguo.com%2Fnotice621ED5C9E1.html%3Furl_id%3D4", "desc1": ["岗位职责:", "公司介绍", "河北水美环保科技有限公司成立于2007年7月，以河北科技大学环境科学与工程学院的教授、高级工程师、研究生等为主要技术力量，主要从事建设项目和规划环境影响评价、环保技术开发、咨询，废水、废气治理工程设计，工程承包，环保设备研发销售，生态环境规划等。", "2010年5月获得了国家环保部颁发的环境影响评价乙级资质。公司技术实力雄厚，经验丰富，公司承担建设项目环境影响评价和规划环境影响评价的环评技术人员全部由环保专业的教师、研究生以及本科生担任。自公司成立以来，完成各类报告书（表）400余项。多年来为我省许多大集团公司及中小企业热情服务，获得了各级环保部门和企业的一致好评。", "公司承担污水处理、水深度处理、给水排水等工程的设计、施工、设备生产及安装、运行调试、人员培训、达标验收等项工作，为企业提供一条龙服务。污水处理方面，我公司借鉴国外先进技术的同时，对其工艺进行了优化改进，开创了中国式 “悬挂式曝气链”技术，采用一体化工艺设计，大大降低了土建投资和运行成本。", "公司旗下拥有环保设备厂，能够自行生产环保成套设备，在长期使用中运行稳定，效果良好。", "“河清有日，水美可期”是我公司发展的方向，雄厚的技术力量、高素质的人才、人性化的管理、先进的工艺技术是我们公司发展强有力的保障，在高效、严谨、快捷、灵活的经营方针指导下，水美团队与各界同仁新老客户真诚合作，携手共创辉煌业绩，为环保事业做出贡献。", "职位：环境影响评价技术人员", "专业1:化学", "专业2:环境科学", "福利:专业培训 餐饮补贴 交通补贴 周末双休 免费住宿 五险一金 员工旅游 绩效奖金 定期体检 带薪年假", "职能类别:研究生", "职能类别:实习生", "工作内容", "1、按照部门制定的业务流程及环评报告格式要求进行工作。", "2、接到项目后进行现场踏勘，收集项目资料。", "3、根据获取的项目资料编制环评报告。", "4、环评报告编制完成后报部门经理审核，并根据部门经理的审核意见修改环评报告。", "5、追踪环评报告在环保主管部门的审批进展情况，及时对环评报告做出修改、完善。", "6、项目通过审批后，及时归档、备案。", "7、熟悉并尽量掌握环评相关的法律、法规、政策要求及技术方法。", "8、掌握各级环保主管部门的工作流程及相关要求。", "任职要求：", "1、只限应届硕士毕业生或优秀211/985院校本科应届毕业生；", "2、学习优秀，踏实、勤奋、有上进心，爱岗敬业，综合能力强，具有团队意识和敬业精神，组织纪律性强；", "3、结合本专业知识，从事安全评价相关领域的技术咨询服务工作。", "招聘专业：", "环境科学、环境工程、热能工程、动力工程、冶金、化工、交通、地下水科学与工程、海洋工程等相关专业", "联系方式：", "电话：0311-88861256", "邮箱：hbfqhb@163.com"], "title": ["河北水美环保2018校园招聘简章"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=10&id=https%3A%2F%2Fcampus.liepin.com%2Fjob%2F350232%3Fmscid%3Ds_00_x00", "desc1": ["岗位职责:", "岗位职责 1、组织全系统企业所得税年度汇算清缴工作，指导分支机构企业所得税清算工作； 2、按时完成总部各税种的申报与缴纳工作； 3、每月PRC、IAS报表的应交所得税计算；对投资部分营业税的复核；按集团要求进行所得税预测； 4、根据相关政策法规制定公司相应税务管理制度；组织机构税务培训工作，指导机构进行内外部税务检查； 5、填报税务机关要求的各类数据、资料；填报集团要求的与税收相关的数据、报表； 6、研究、掌握各类税收法规与税务政策，进行税务筹划，降低公司税务成本 ； 岗位要求 1、硕士及以上学历，会计、财务管理、税务、财政等专业； 2、具备较强分析能力、判断能力，细心专业，对数据敏感； 3、具备会计从业资格证书。 薪资福利 年薪1820万元，包含底薪、绩效，过年过节费、降温费、年终奖等薪资待遇。"], "title": ["中国平安财产保险股份有限公司2018校园招聘"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=12&id=http%3A%2F%2Fwww.wutongguo.com%2Fnotice143DC9E999.html%3Furl_id%3D4", "desc1": ["岗位职责:", "公司简介：", "烟台天成机械有限公司成立于2015年11月，位于烟台开发区柳子河路1号，公司注册资金1亿元，总投资6亿元人民币，我公司专注于回转支承的研发与制造，现建立了全新风电用回转支承生产线，并在上海成立了研发中心，主要产品为风力发电用变桨与偏航轴承，可提供中心滚道直径Φ200mm-5000mm范围的各类回转支承。", "公司将致力于新能源装备制造，为减少污染、发展新能源担当责任。", "薪酬福利：", "五险一金：公司为员工缴纳五险一金，并缴纳意外伤害保险", "休息休假：双休，法定节假日按照国家规定放假", "福利待遇：免费工作餐、节日福利、健康查体", "其他补贴：提供住房补贴、工龄补贴、夜班补贴及高温补贴", "晋升和培训：完善的内外训机会，并为符合条件的员工提供晋升发展空间", "员工活动：不定期开展运动会、外出旅游、年会等娱乐活动", "招聘岗位：", "序号", "岗位", "人数", "要求", "待遇", "1", "数控工程师", "2", "·机械、电气相关专业", "工资：4000-6000", "免费食宿", "2", "机械设备工程师", "1", "3", "摩擦研究工程师", "1", "4", "质量工程师", "2", "5", "热处理工程师", "1", "联系方式", "公司地址：烟台开发区柳子河路1号（柳子河路最东头路北）", "公交方案：522，521，23路公交车在霍富锁厂站点下车，沿柳子河路走到最东头即是。", "联系电话：2166106 ", "简历投递邮箱：xiaoyan.qin@ythyjx.com"], "title": ["烟台天成机械2018校园招聘简章"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=14&id=https%3A%2F%2Fcampus.liepin.com%2Fjob%2F350224%3Fmscid%3Ds_00_x00", "desc1": ["岗位职责:", "任职要求： 1、大专以上学历； 2、人力资源管理及相关专业； 3、3年以内工作经验，优秀的应届生也可； 4、有自我学习意愿，有一定的创新能力，有执行力； 5、有一定的设计（PS软件使用）、文字功底、微信公众号等社媒体运维经验者优先考虑； 岗位职责： 1、负责协助负责公司培训活动的策划、组织与实施； 2、负责协助负责供应商的开发、维护和日常对接； 3、负责协助负责课程库的开发、维护； 4、负责协助负责讲师库的开发、维护； 5、负责协助负责领导交代的其他培训相关工作。"], "title": ["浙江金乙昌科技股份有限公司2018校园招聘"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=16&id=http%3A%2F%2Fwww.wutongguo.com%2Fnotice1C342BC0CA.html%3Furl_id%3D4", "desc1": ["岗位职责:", "海南红塔卷烟有限责任公司于2002年3月由原海南卷烟厂改制成立，股东方分别为红塔烟草（集团）有限责任公司和中国烟草实业发展中心。公司主要生产云产卷烟联营品牌-“红塔山”、“云烟”、“红梅”和自主品牌-“宝岛”、“三沙”。近年来，公司被授予海南省“纳税大户”、“功勋企业”、“诚信企业”等荣誉称号，为海南省地方经济发展做出了积极的贡献。公司秉承 “快乐工作，品质生活”的文化理念，依托红塔集团优势资源，以打造高温高湿地区又精又特的优秀卷烟加工中心为愿景，努力为员工创造施展才华的空间和提升自我的机会，诚挚欢迎您的加入！", "一、招聘专业信息表", "序号", "专业需求", "学历要求", "人数", "限制条件", "1", "机械、电气类专业", "本科及以上", "7人", "应聘电气类专业：色弱、色盲者不符合", "2", "卷烟设备操作类", "本科及以上", "12人", "3", "卷烟工艺相关专业", "（烟草工程专业、化学类专业）", "本科及以上", "2人", "4", "物流管理专业", "研究生及以上", "2人", "5", "工商管理专业", "本科及以上", "1人", "6", "市场营销专业", "本科及以上", "2人", "合计", "26人", "二、招聘条件", "1、招聘对象为列入国家计划内招收的全日制普通高校本科及以上学历毕业生（不包括自考、函授、成人教育、夜大、电大、网络院校等）。国外留学人员须通过教育部国外学历学位认证，并持有大使馆开具的《留学回国人员证明》。", "2、年龄：本科生1992年1月1日（含）以后出生，研究生1989年1月1日（含）以后出生。", "3、身体健康。参照《人事部卫生部关于印发〈公务员录用体检通用标准（试行）〉的通知》（国人部发〔2005〕1号）标准执行。有特殊要求的专业，应符合《招聘专业信息表》中的限制条件。", "4、熟悉应聘岗位相关专业知识、企业经营管理、行政管理基本常识，基本逻辑推理，常用人文社会、经济和法律常识，基础政治理论等知识。", "5、思想品德端正，具有较强的责任心、自主学习能力、分析能力、适应工作的综合能力。", "三、报名方式及时间", "1、报名方式", "1）网络报名：将电子版报名材料制成压缩文件发送至公司招聘邮箱：hnhr@hongta.com，邮件注明“姓名+应聘专业”；", "2）现场报名：将报名材料交到公司人力资源部。", "2、报名材料", "（一）现场报名人员提供以下材料的原件及复印件各一份：", "1）《应聘报名表》（登陆国家烟草专卖局网、智联招聘网、海南人才招聘网下载附件，随表附上本人1寸免冠彩色电子照片）；", "2）身份证；", "3）毕业证、学位证（往届生提供）；", "4）教育部学历证书电子注册备案表（往届生提供）；", "5）教育部学籍在线验证报告（应届生提供）；", "6）经学校签章的《毕业生就业推荐表》（应届生提供）；", "7）国外学历提供国外学历学位认证书、留学回国人员证明；", "8）主修课程成绩、英语成绩单、主要奖励证书等材料。", "（二）通过网络报名的人员提供以上电子版材料即可。", "3、报名时间：2018年1月19日-1月31日，逾期不再受理。", "四、招聘程序", "1、资格审查：公司根据拟招聘计划和报考专业条件对应聘者进行资格审查，对符合条件的各类专业人员按1：5例进行筛选，并电话通知应聘人员参加公司组织的统一招聘考试，未入围者不再另行通知。", "2、招聘考试：考试内容包括笔试、面试、实操考核。卷烟设备操作类应聘人员参加笔试及实操考核，其他专业应聘人员参加笔试及面试（按笔试成绩排名确定面试人员）。笔试内容为综合知识和专业知识，采用闭卷考试方式进行。考试时间拟安排在3月份，具体考试时间将于考前1星期内电话通知。", "3、拟聘：卷烟设备操作类应聘者成绩=笔试成绩×50%+实操考核成绩×50%，其他专业应聘者成绩=笔试成绩×50%+面试成绩×50%，公司根据应聘者综合考核成绩择优录取。", "4、体检：拟聘用人员须在规定时间内到公司指定医疗机构进行体检，体检标准参照公务员录用通行标准执行，体检结果不符合者公司不予以聘用。", "5、拟聘结果公示：招聘结果（聘用人员的姓名、性别、毕业院校等信息）、监督电话和通信地址公布于公司内部公示栏及社会网站，公示期为7天。", "6、正式聘用：公示期满，无异议或有反映但经核实不影响聘用的，办理聘用手续。", "五、聘用人员待遇", "1.实行聘用制，签订劳动合同。", "2.聘用人员按公司制定的薪酬管理制度确定薪酬。", "六、相关要求说明", "1、应聘者所提供材料信息必须真实有效，发现弄虚作假，一律取消聘用资格。所有应聘资料公司将予以保密并妥善处理，恕不退还。", "2、招聘过程相关信息将通过电话告知，请确保手机畅通，由于无法联络导致失去应聘资格的，责任由考生承担。", "3、应聘过程中产生的交通、食宿等费用由应聘者自理。", "4、招聘录用人员自行解决住宿，公司不统一安排。", "5、被聘用人员办理报到手续时，必须提交以下材料，否则取消录取资格：", "（1）《学位证》、《毕业证》；", "（2）教育部学历证书电子注册备案表；", "（3）国家教育部印制的《就业报到证》；", "（4）国外留学人员须持有《留学回国人员证明》及《国外学历学位认证书》。", "七、联系方式", "地址：海南省海口市国家高新技术产业开发区云龙产业园海南红塔卷烟有限责任公司人力资源部", "邮编：571137", "联 系 人：高女士", "咨询电话：0898-65657136，18389880816", "招聘邮箱：hnhr@hongta.com"], "title": ["海南红塔卷烟2018校园招聘简章"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=18&id=http%3A%2F%2Fwww.wutongguo.com%2Fnotice7D6F7B70B8.html%3Furl_id%3D4", "desc1": ["岗位职责:", "公司简介", "我公司是一家基于物联网、云计算、人工智能技术，专注于环境大数据的高新技术企业，我们拥有一支由环境监测仪器、环境信息化和环境科学研究等方面的资深专家组成的技术团队，吸引了北大、清华、中科院等重点院校人才。", "我公司旨在依托『物联网大数据人工智能（AI）』最前沿技术助力城市大气污染治理，通过大数据的挖掘，为环境管理工作提供科学的整体解决方案。致力于打造一支真正能监控和解析雾霾形成过程，并为科学治霾提供支持数据的技术团队！", "核心业务：提升城市环境空气质量精细化管理水平，为环境管理者提供数据支持合环境治理的合理解决方案。", "1、服务：数据挖掘与分析，提供定制化环境解决方案。", "2、硬件：自主研发的Microair微型空气质量传感监测仪、Microwind气象多参数传感检测仪。", "3、软件：AQmap空气质量大数据智能监管与解析平台、Caloud云校准平台和高质量的数据分析服务。", "创始团队：", "CEO：管祖光国家“万人计划”专家、浙江大学瑞典隆德大学双博士、挪威空间中心终身科学家、曾任某上市公司首席科学家。", "COO：王立国长江商学院MBA、曾任某大型央企高管、15年能源环保行业管理经验。", "CTO：安胜波18年仪器和硬件开发经验、多项国家级项目获奖、曾任某上市公司产品总监。", "公司历程：", "2015年6月成立；", "2016年6月被评为中关村高新技术企业；", "2016年9月获金沙江千万级别A轮融资；", "2016年12月实现全年盈利；", "2017年8月被评为国家高新企业；", "2017年10月获高鹏、博杉千万级别B轮融资；", "2017年12月完成B轮融资。", "战略合作伙伴：ERICSSON、阿里云", "公司福利：", "六险一金、带薪年假、13薪、年底花红、餐补、话补、交通补、无限量零食、免费体检、节日礼包、生日福利、结婚津贴、生育津贴等等。", "目前招聘岗位：技术服务经理", "招聘要求：", "1、环境科学、数学、统计等相关专业的本科、硕士、博士应届毕业生；", "2、性格外向、沟通能力强；", "3、理解能力、学习能力强；", "4、数据分析能力强", "联系人：焦梓宬（15810782025）邮箱：zicheng.jiao@fairsense.cn"], "title": ["泛测（北京）环境科技2018校园招聘简章"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=20&id=http%3A%2F%2Fwww.wutongguo.com%2Fnotice570CD2DC53.html%3Furl_id%3D4", "desc1": ["岗位职责:", "公司简介", "广东生波尔光电技术有限公司于2010年成立，是一家致力于研发制造高端智能化真空镀膜设备的国家高新技术企业，产品涵盖平板显示行业、薄膜太阳能电池行业、大规模集成电路光学镀膜行业、军工行业等。公司核心团队成员均拥有十年以上真空镀膜技术与设备研制经验，并通过与美国硅谷太阳能技术公司合作及与国内研究院所的技术交流，发展成为国内最早致力于薄膜太阳能电池真空镀膜工艺设备研发应用的技术团队，掌握了全球最先进的薄膜太阳能电池工艺技术，并与丰富的真空镀膜设备研制开发经验相结合，使公司成为中国唯一一家能够提供专业的CIGS薄膜太阳能电池制造装备的供应商，装备性能达到世界先进水平。", "公司建立并持续推行ISO9001质量管理体系，以更好的满足和适应市场需求，不断提高管理水平，保证产品质量，提高公司产品和服务的市场竞争力、构筑广泛的社会信赖关系；", "公司建立并持续推行ISO14001环境管理体系，严格控制生产过程中的各类环境因素，预防及减少其对生态环境的危害、促进环境保护与公司发展的和谐运行；", "在提高产品质量和改善环境的同时，公司建立并持续推行OHSAS18001职业健康与安全管理体系，持续关注员工职业健康与安全、实现安全与效益协调发展、员工与企业共同成长。", "生波尔奉行的价值观是：在经济全球化、合作化的大背景下，协同客户、供应商一起，通过公司和员工的持续改善和提高，为股东、员工以及客户和社会等利益相关方创造持续的价值。", "生波尔倡导“员工与企业共同成长”的企业文化，奉行“脚踏实地，持续改善”的企业精神，带领全体员工为实现共同的价值目标而努力。", "生波尔光电招聘岗位：", "1、储备机械设计工程师（3名）   工作地：深圳市及公司外派地", "岗位职责：", "1、 负责真空镀膜设备、自动卷绕设备、退火设备等非标自动化设备开发的方案设计和结构设计，包括外部、内部结构及工装设计；设备装配图的绘制及出图；加工零件的设计和出图；", "2、制定机械设备整体综合性能测定方案与规范，确定检测的主要技术参数，测试与试验；", "3、实施产品的结构件的可靠性实验，并做好零部件的评估和验证工作及产品结构风险分析；", "4、处理设计开发过程中异常，并能及时提出有效的解决方案；", "5、整理技术文档制作设备说明书。", "任职要求：", "1、本科及以上学历，真空、机械制造及其自动化及其相关专业；", "2、熟练使用CAD、PRO-E、solidworks等软件；", "3、具备机械制图、机械原理及设计、力学、机械创新设计、制造技术基础等相关专业的知识，熟练掌握制图、设计、计算、检测与控制、调研、查阅文献等技能；", "4、有较强的沟通能力，进取心、责任心和良好的团队精神。", "2、储备质量工程师（2名）    工作地：深圳市及公司外派地", "岗位职责：", "1、对产品质量管理进行规划、设计与管理；设计、改善、检验与实施质量管理体系；", "2、研究、制定与实施质量标准及检验作业指导；", "3、公司产品的品质控制，进行相关性能的测试验证，并完成测试结果的分析；", "4、调解质量纠纷，组织对重大质量事故调查分析和处理。", "任职要求：", "1、机械制造及自动化、材料工程、质量管理及相关专业；", "2、需要具备机械工程、管理科学与工程、运筹学、质量管理与可靠性等相关专业的知识；", "3、具有确定生产设备和各道工序的能力，熟练掌握工序检验、供应检验、最后检验和产品检验的相关知识；", "4、具备进行定性、定量的可靠性分析能力和评价能力。同时，要具有良好的学习创新能力、团队协作能力、沟通能力等。", "3、储备机械工艺工程师（2名）   工作地：深圳市及公司外派地", "岗位职责：", "1、编制产品的工艺文件，包括工艺流程和检测方法等；根据工艺需要，设计工艺装备并负责工艺工装的验证和改进工作；设计公司、车间工艺平面布置图；", "2、深入生产现场，掌握质量情况；指导、督促车间一线生产及时解决生产中出现的技术问题，搞好工艺技术服务工作；", "3、新产品图纸的会签和新产品批量试制的工艺工装设计，完善试制报告和有关工艺资料，参与新产品鉴定工作；", "4、组织领导新工艺、新技术的试验研究工作，抓好工艺试验课题的总结与成果鉴定，并组织推广应用。搞好工艺技术资料的立卷、归档工作；", "5、协助人力资源部搞好对职工的技术教育及培训；", "6、积极开展技术攻关和技术改进工作，对技术改进方案与措施，负责签署意见，不断提高工艺技术水平。", "任职要求：", "1、机械制造及其自动化、工业工程及相关专业；", "2、具备机械制图、现代加工技术及实验、制造技术基础、工程材料及热处理、数控技术等相关专业的知识；", "3、熟悉机械加工工艺流程；熟悉产品性能、产品结构；掌握IE、SPC、FMEA等常用工艺工程方法与工具；", "4、熟练使用CAD、PRO-E、solidworks等软件；能够阅读并解释、运用各类技术文件及说明；", "5、具有良好的学习创新能力，敢于善于提出新见解、新思路，并能够及时接受、倡导、推进新技术、新工艺、新材料、新方法。", "4、储备电气自动化工程师（3名）   工作地：深圳市及公司外派地", "岗位职责：", "1、编制项目的自动化控制技术方案、项目建议书和可行性研究报告等技术文档；", "2、自动化控制软件和程序的设计和实现；", "3、组织自动化工程施工；", "4、为项目的建设、安装、调试、运行提供技术支持。", "任职要求：", "1、本科及以上学历，电气自动化及相关专业；", "2、具备扎实的自动化专业相关基础知识，从 PLC 到运动控制到各类传感器，从工业通信到故障诊断再到仿真技术等；", "3、熟悉现场各种工业常规仪表，能够进行现场施工管理；", "4、熟练编写PLC程序，开发上位软件，熟练使用CAD、PRO-E、solidworks等软件设计制图，熟悉 SQL 等数据库以及 VB 编程；", "5、具有良好的学习能力、团队协作能力、沟通能力。", "5、储备售前工程师（1名）    工作地：深圳市及公司外派地", "岗位职责：", "1、 负责客户技术资料的沟通、处理、记录、整理及拜访客户；", "2、收集客户信息及其对设备技术资料的要求与建议，并做好相关记录；", "3、能处理和解决客户所提出的机械设备知识及技术等方面的疑问。", "4、负责客户投诉记录，并按季度进行整理。", "5、积极配合公司各项工作安排。", "任职要求：", "1、本科及以上学历，真空、机械制造及其自动化及其相关专业；", "2、具备机械制图、机械原理、力学、制造技术基础等相关专业的知识；", "3、有较强的沟通能力，进取心、责任心和良好的团队精神。", "薪资福利：", "1、月薪：4000-6000元；", "2、上班时间：五天八小时工作制，双休；", "3、五险一金；", "4、免费提供住宿；", "5、专业岗位培训；", "6、各类带薪休假（法定假日，年假，产假，陪产假，婚假等）；", "7、绩效奖金、工龄奖金、传统节假日礼品等。", "联系我们", "电话：0755-8411 4656   ", "邮箱：56432363@qq.com", "地址：中山市板芙镇板芙北路25号板芙镇政府侧经贸大楼403室"], "title": ["广东生波尔光电技术2018校园招聘简章"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=22&id=https%3A%2F%2Fcampus.liepin.com%2Fjob%2F350293%3Fmscid%3Ds_00_x00", "desc1": ["岗位职责:", "职位描述： 1、每天根据信息在微信朋友圈转发，寻找有需求的客户，并了解情况 2、根据每日定下的目标完成 岗位要求： 1、坚持每天转发和记录 2、定时汇报"], "title": ["中国平安人寿保险股份有限公司玉林中心支公司2018校园招聘"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=24&id=http%3A%2F%2Fwww.wutongguo.com%2Fnotice582AC341EA.html%3Furl_id%3D4", "desc1": ["岗位职责:", "北京欣国环环境技术发展有限公司是一家专注于环境影响评价、竣工环保验收、施工环境监理、环境规划等环保技术咨询，同时致力于提供企业环境管理咨询服务、企业环境问题解决方案的专业技术公司。", "公司具有交通运输、建材火电、社会区域及冶金机电甲级，化工石化医药、采掘乙级的建设项目环境影响评价资质（国环评证甲字1043号），是环保部（原国家环保局）的规划环境影响评价推荐单位，是环保部建设项目竣工验收调查推荐单位，是环境保护产业协会环境影响评价分会副理事长单位，2015年4月，被评选为“2014年全国优秀环境影响评价机构”。", "公司现有43名技术人员中，教授级专家3名，高级工程师15名，工程师22名，硕士及以上研究生17名，专职注册环评工程师23名，环境监理工程师16名，是一只业务精通、具有丰富实践经验的专业人才队伍，服务足迹广泛分布于全国二十余省份，为众多企业提供了高品质的技术服务。", "2016年，公司为扩大山西地区的业务发展，在山西省太原市成立分公司，为加强山西分公司的专业技术实力，现拟招聘：", "工程技术人员实习生： 10名", "工作地点：山西省吕梁市孝义市污染源普查办公室", "岗位职能：", "配合孝义市环保局工作，同时为后期孝义市污染源普查工作做前期工作。", "岗位要求：", "1、环境工程、环境科学、化工工艺、地理信息等相关专业；", "2、应届本科生及以上；", "3、具有较强的责任心；", "4、专业基础知识扎实，良好的语言表达能力、沟通能力及组织协调能力；", "5、具有独立组织课题研究工作的能力，具有较强的创新意识和创新能力；", "6、熟悉office、gis等软件的人员优先录用；", "7、吕梁地区人员优先考虑。", "实习期薪资待遇：基本工资+住宿", "应聘程序应聘者将研究生期间的成绩表（word文档）及填写完整的《2017年招聘报名登记表》（见附件）发送到指定的电子邮箱：2760972291@qq.com，", "联系电话：15503609561。电子邮件名称应规范为“应聘岗位+专业+姓名”。本次招聘不接受其它形式的简历投递。经初步筛选后，将电话通知入围者参加面试。"], "title": ["北京欣国环环保山西2018实习生校园招聘简章"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=26&id=https%3A%2F%2Fcampus.liepin.com%2Fjob%2F340186%3Fmscid%3Ds_00_x00", "desc1": ["岗位职责:", "职责描述： 1、通过公司提供的优质资源与客户进行交流； 2、用电话、QQ、微信等工具邀约客户，了解客户的需求并解答客户的提问 ； 3、定期与存量客户沟通，维护良好关系，挖掘最大潜力； 4 .为客户提供相关金融服务和收集市场信息及客户意见； （公司提供稳定客源，不外出） 任职要求： 1、性格外向，具有自我发展、自我挑战的主观愿望； 2、金融、营销专业的应届毕业生实习生优先考虑； 3、普通话标准、流利，反应灵敏； 4、热爱工作，乐于挑战高薪，有较强的抗压能力。 工作时间：周一至周六09:0012:0014:0018:00，享受国家法定假期"], "title": ["壹壹(广州)按揭代理有限公司2018校园招聘"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=28&id=http%3A%2F%2Fwww.wutongguo.com%2Fnotice19B4E8073A.html%3Furl_id%3D4", "desc1": ["岗位职责:", "公司简介", "山东弈锋智能化工程有限公司是一家专业从事安全技术防范和建筑智能化的方案设计、器材采购和工程施工、维护及相关咨询服务为一体的科技工程公司。公司有着“一创三优：创新的方案设计、优良的工程、优秀的员工、优质的服务”的经营宗旨，先进的管理模式和良好的信誉，加之一批专业的技术人才和勤奋务实的服务人员，在安防监控、建筑智能化等系统领域内取得了优异的成果，积累了宝贵的经验，同时奠定了长足发展的基础。公司业务范围广阔，并与国内外其他专业系统工程集成商保持良好的合作与交流。", "岗位介绍", "一、销售顾问（零售）（1名）", "需求专业：", "电气类、计算机类专业", "岗位职责：", "1.SCADA系统的安装使用（UNIX、Linux等系统操作）", "2.计算机网络系统搭建（交换机、防火墙、路由器、物理隔离等设备）", "3.对配电线路设备进行图形和数据录入", "岗位要求：", "1.本科及以上学历，计算机应用、电力系统自动化等相关专业", "2.了解电力系统集成相关知识，会操作、安装Windows、UNIX、Linux系统。", "3.有配电自动化相关工作经验，从事（承担）过系统建设，运维等相关工作，优先考虑。", "4.适应长期出差优先考虑。", "福利待遇：", "1、带薪年假", "2、年度体检", "3、五险一金", "4、项目补助", "5、节日福利", "6、年终奖金", "联系方式：", "联 系 人：丁经理", "联系电话：13395318703", "联系邮箱：dyast2006@163.com", "联系地址：山东省济南市历下区经十路12508号名士杰座1603"], "title": ["山东弈锋智能化工程2018校园招聘简章"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=30&id=https%3A%2F%2Fcampus.liepin.com%2Fjob%2F331761%3Fmscid%3Ds_00_x00", "desc1": ["岗位职责:", "任职条件： 1、法律专业研一、研二在校生或大三、大四本科在校生； 2、熟练运用英语听、说、写； 3、实习期半年左右，每周至少保证正常出勤34个工作日。 岗位表述： 1、日常合同、协议的起草、审阅及修改； 2、法律案例查询、法规查询、政策查询（以投融资类别为主）； 3、投资项目法律尽职调查，草拟风控意见； 4、其它法律相关事务。"], "title": ["上海新南洋股份有限公司2018校园招聘"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=32&id=http%3A%2F%2Fwww.wutongguo.com%2Fnotice67A392D65B.html%3Furl_id%3D4", "desc1": ["岗位职责:", "公司简介", "东莞常平粤海水务有限公司是2011年年底由东莞市常平镇自来水公司改制成立的，隶属于广东省粤海集团下属的广东粤海水务股份有限公司。公司位于东莞市常平镇南环路18号，注册资本一亿三千万元，目前岗位编制人数150人。公司拥有专业的管理团队和一流的技术人才，是集自来水生产、供应、给排水工程设计、供水设施安装和维修为一体的供水企业。公司拥有两座水厂，源水全部来自东深供水渠，设计总供水能力达28万立方米/日，供水面积72平方公里，管网长度330公里，用户将近50万人。目前两座水厂的出厂水水质106项指标均达到新的国家生活饮用水卫生标准，且主要指标均优于国家标准。公司成立后，不断优化内部管理，建立了自动化办公系统、客户服务体系、GD info自来水管网规范化管理系统，完成了企业VI建设、第一水厂水工艺改造，在当地树立了良好的企业形象。目前，公司正在着手进行村级水厂整合、老化管网改造及水表更换等工作，为使全镇人民喝上“放心水”而努力。东莞常平粤海水务有限公司秉承“诚信、廉洁、安全、效益”的企业文化，以安全、优质供水为已任，上下一心，不断进步，为常平镇人民的生产、生活用水提供可靠的保障，为常平的社会、经济发展做出应有的贡献。", "招聘岗位", "法务管理 1人", "岗位职责", "1、负责为公司提供法律服务及咨询，为公司起草部分合同协议；", "2、负责公司合同管理，审核合同；", "3、监督公司重要合同洽谈及招投标等工作，提出相应法律意见，在过程中利用法律手段维护公司权益；", "4、负责为公司重大项目提供法律支持，起草部分协议，；", "5、负责处理公司内法律纠纷、法律问题，提出法律意见；", "6、负责对公司各级相关人员提供法律知识培训；", "7、完成领导交办的其它工作。", "任职资格", "1、本科及以上学历；", "2、熟悉公司法、合同法、经济法等方面的法律法规，具备法律从业资格；", "3、扎实的法律功底，良好的沟通和协调能力，较强的文字表达能力；", "4、能独立开展合同审查、法律咨询、法律风险管控等相关工作；", "5、良好的职业操守，法律思维严谨、逻辑性强，正直、诚实、公正。", "会计（实习生） 1人", "工作内容：", "1、制作年度预算，跟踪预算的执行，定期提交预算执行偏差分析报告。", "2、完成所在公司如污水处理厂、或自来水工程业务的会计核算工作，包括审核费用支出单据、制作会计凭证等，定期提交三大主报表及应收、应付、其它应收、其它应付报表，交领导审阅。", "3、按要求时间完成上级公司要求上报的各项会计报表。", "4、及时回复上级公司要求提交的各项临时任务。", "5、及时完成领导交办的其它工作任务并回复完成情况。", "任职要求：", "1、本科或以上学历；会计或财务相关专业。", "2、具有较强的财务分析能力。", "3、应届毕业生（2018年毕业生）", "联系方式", "联系人：邓小姐", "联系电话：0769-81183039", "电子邮箱：280117884@qq.com"], "title": ["东莞常平粤海水务2018校园招聘简章"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=34&id=https%3A%2F%2Fcampus.liepin.com%2Fjob%2F347901%3Fmscid%3Ds_00_x00", "desc1": ["岗位职责:", "Role Title职位:Field Force Assistant 一线团队助理 Location驻地:杭州 Key AccountabilitiesResponsibilities 主要工作职责 1.Provide efficient and professional administrative support to the regional sales team 为大区的销售团队提供有效和专业的行政支持: Archiving and verifying the expense of assigned sales team mailing the bills as a group to finance every month; 存档和核查指定销售团队的报销费用，每月以团队的形式将账单邮寄给财务部; Collate the sales reports and communicate corporate policy to sales; 收集销售的报告并传达公司的政策给销售人员; Logistic support to monthly meeting organized by RM and maintenance ofroutine meeting or training timetableparticipating and taking minutes as appropriate; 为每月的大区经理例会提供后勤支援，维持常规会议或培训的时间安排，参与会议并做适当的会议记录; Verify the report of quarterly bonus SFA DPK examination and the Elearning completion; 审核季度奖金的报告，SFA DPK考试和网络培训的完成情况; Travel and accommodation arrangements and timely expense claim for RM; 为大区经理提供差旅和住宿安排以及及时的报销费用; Regularly update HR information and assist HR procedures for sales team. 定期更新人事信息并为销售团队协助办理人事手续。 2.JDE application such as flighttrain tickets business card and computer; JDE申请，如机票火车票，名片和电脑。 3.Accomplish any other tasks assigned by the superior offer onsite support for local events if necessary 完成上级领导分配的其他任务，如在需要时为当地活动提供现场支持。 QualificationsRequirements: (Education Experience Competencies)申请资格 职位要求：(教育背景 工作经验 知识与技能) 1.BABS or above学士学位或以上 2.Mature in thinking and able to work independently思想成熟及可独立工作 3.Excellent Skills in Excel and PPT精通Excel 及 PPT 4.Good planning and coordination skills良好的规划和协调能力 5.Good communication and interpersonal skills良好的沟通和人际交往能力 6.Significant experience and fluency in Microsoft software熟练应用微软软件 7.High sense of confidentiality and responsibility confident and proactively高度的保密性和责任感，自信和积极主动"], "title": ["广州爱施健贸易咨询有限公司2018校园招聘"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=36&id=http%3A%2F%2Fwww.wutongguo.com%2Fnotice19B4E8073A.html%3Furl_id%3D4", "desc1": ["岗位职责:", "公司简介", "山东弈锋智能化工程有限公司是一家专业从事安全技术防范和建筑智能化的方案设计、器材采购和工程施工、维护及相关咨询服务为一体的科技工程公司。公司有着“一创三优：创新的方案设计、优良的工程、优秀的员工、优质的服务”的经营宗旨，先进的管理模式和良好的信誉，加之一批专业的技术人才和勤奋务实的服务人员，在安防监控、建筑智能化等系统领域内取得了优异的成果，积累了宝贵的经验，同时奠定了长足发展的基础。公司业务范围广阔，并与国内外其他专业系统工程集成商保持良好的合作与交流。", "岗位介绍", "一、销售顾问（零售）（1名）", "需求专业：", "电气类、计算机类专业", "岗位职责：", "1.SCADA系统的安装使用（UNIX、Linux等系统操作）", "2.计算机网络系统搭建（交换机、防火墙、路由器、物理隔离等设备）", "3.对配电线路设备进行图形和数据录入", "岗位要求：", "1.本科及以上学历，计算机应用、电力系统自动化等相关专业", "2.了解电力系统集成相关知识，会操作、安装Windows、UNIX、Linux系统。", "3.有配电自动化相关工作经验，从事（承担）过系统建设，运维等相关工作，优先考虑。", "4.适应长期出差优先考虑。", "福利待遇：", "1、带薪年假", "2、年度体检", "3、五险一金", "4、项目补助", "5、节日福利", "6、年终奖金", "联系方式：", "联 系 人：丁经理", "联系电话：13395318703", "联系邮箱：dyast2006@163.com", "联系地址：山东省济南市历下区经十路12508号名士杰座1603"], "title": ["山东弈锋智能化工程2018校园招聘简章"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=38&id=http%3A%2F%2Fwww.wutongguo.com%2Fnotice19B4E8073A.html%3Furl_id%3D4", "desc1": ["岗位职责:", "公司简介", "山东弈锋智能化工程有限公司是一家专业从事安全技术防范和建筑智能化的方案设计、器材采购和工程施工、维护及相关咨询服务为一体的科技工程公司。公司有着“一创三优：创新的方案设计、优良的工程、优秀的员工、优质的服务”的经营宗旨，先进的管理模式和良好的信誉，加之一批专业的技术人才和勤奋务实的服务人员，在安防监控、建筑智能化等系统领域内取得了优异的成果，积累了宝贵的经验，同时奠定了长足发展的基础。公司业务范围广阔，并与国内外其他专业系统工程集成商保持良好的合作与交流。", "岗位介绍", "一、销售顾问（零售）（1名）", "需求专业：", "电气类、计算机类专业", "岗位职责：", "1.SCADA系统的安装使用（UNIX、Linux等系统操作）", "2.计算机网络系统搭建（交换机、防火墙、路由器、物理隔离等设备）", "3.对配电线路设备进行图形和数据录入", "岗位要求：", "1.本科及以上学历，计算机应用、电力系统自动化等相关专业", "2.了解电力系统集成相关知识，会操作、安装Windows、UNIX、Linux系统。", "3.有配电自动化相关工作经验，从事（承担）过系统建设，运维等相关工作，优先考虑。", "4.适应长期出差优先考虑。", "福利待遇：", "1、带薪年假", "2、年度体检", "3、五险一金", "4、项目补助", "5、节日福利", "6、年终奖金", "联系方式：", "联 系 人：丁经理", "联系电话：13395318703", "联系邮箱：dyast2006@163.com", "联系地址：山东省济南市历下区经十路12508号名士杰座1603"], "title": ["山东弈锋智能化工程2018校园招聘简章"]}
{"url1": "http://zhaopin.baidu.com/xzzw?detailidx=40&id=http%3A%2F%2Fwww.wutongguo.com%2Fnotice8520AB641A.html%3Furl_id%3D4", "desc1": ["岗位职责:", "公司简介", "长沙楚为知识产权代理事务所（普通合伙）成立于2008年，一直以来公司经过不断创新和潜心经营，现今名下成立了覆盖北京、长沙、成都三地的知识产权代理事务所和国外事务所驻华代表处。与国外40多家事务所和知识产权维权机构保持密切的合作关系，知识产权业务已经遍布美国、日本、韩国、欧洲、印度、加拿大、巴西等国家。楚为知识产权是国际保护知识产权协会（AIPPI）的正式成员。", "长沙楚为知识产权代理事务所（普通合伙）是经国家知识产权局和国家工商行政管理总局商标局批准的，由长沙高新技术开发区与湖南岳麓山国家大学科技园指定，服务于各大高校、科研院所及高新园区的正规知识产权代理机构。2014年与美国华盛顿知识产权公司合作，正式成立湖南地区第一家国外知识产权代理公司驻华机构——美国华盛顿知识产权公司长沙代表处。", "美国华盛顿知识产权公司总部坐落于美国第二大城市洛杉矶，是美国众多知识产权代理机构中，华人数量最多的一家，2008年首次进入中国市场，迄今为此已为国内上百家企事业单位和著名高校成功代理了千余件美国发明专利。", "本事务所汇集一批具有丰富经验的专利代理人、律师和商标代理人，覆盖机械、电子通讯、生物制药、计算机、化工等多个技术领域。公司秉承“以人为桨、公司为舟；品质为本、睿智为力”的经营理念，致力于将楚为建设成为湖南地区最专业的国际知识产权代理机构，为广大客户提供全方位一站式的知识产权服务。", "专利：发明（中国）、实用新型（中国）、外观设计（中国）、PCT、美国专利代理、其他国家专利代理、专利申请加快（中国）、专利预警、侵权诉讼；", "商标：商标设计、商标注册（中国）、美国商标注册、马德里商标注册、单一国家商标注册、著名商标/驰名商标认定、驳回复审；", "版权：普通作品著作权登记、计算机软件著作权登记及加急；", "其他：高新技术企业认证、项目申报等。", "岗位介绍", "一、知识产权顾问（10名）", "4000-6000/湖南省长沙市岳麓区麓谷企业广场科技金融大厦1706/大专及以上", "需求专业：不限；电子类/机械类/化学类优先", "岗位职责：", "1、通过电话与客户沟通，在公司的指导下开发、跟进、维护客户", "2、负责拓展新客户，为客户提供商标、专利方面的相关咨询", "3、负责建立客户档案，做好客户管理、维护等工作（业务工作）", "岗位要求：", "1、大专及以上学历；", "2、熟悉互联网知识，熟悉office等办公软件操作；", "3、具有知识产权市场敏锐的嗅觉，能从市场营销的角度解决知识产权业务中的各项问题；", "4、良好的个人品德和职业操守，工作富激情，较强的执行力和沟通协调技巧。", "福利待遇：", "1、双休", "2、五险一金", "3、包中餐", "4、员工旅游", "5、下午茶", "联系方式：", "联系人：吴方鑫", "联系电话：0731-82190498", "联系邮箱：2651226215@qq.com", "联系地址：湖南省长沙市岳麓区麓谷企业广场科技金融大厦1706"], "title": ["长沙楚为知识产权代理事务所2018校园招聘简章"]}
